[
    {
        "id": 1,
        "img": "static/assets/images/avatars/avataaars (1).png", 
        "title": "Замена колеса",
        "text": "Старый фокус, болты прикипели. Ребята приехали помогли. Респект."
    },
    
    {
        "id": 2,
        "img": "static/assets/images/avatars/avataaars.png", 
        "title": "Прикурили АКБ",
        "text": "Сел аккумулятор. 15 минут и готово. Спасибо!"
    },
    
    {   
        "id": 3,
        "img": "static/assets/images/avatars/avataaars (2).png", 
        "title": "Застрял",
        "text": "Застрял в снегу, думал не уеду. Приехал Вячеслав, повозились, но машину вытянули. Рекомендую!"
    },

    {
        "id": 4,
        "title": "Сел АКБ",
        "text": "Вызвал службу срочного выездного ремонта автомобиля, т.к. мой Land Rover не заводился. Причиной высаженного акб оказался спутниковая сигнализация. Приехали буквально за 15 минут, подключили прибор, завели. Очень доволен ребятами из СВР. Если что то такое опять будет — обращусь к ним снова."
    },

    {
        "id": 5,
        "title": "Замена колеса",
        "text": "Проколол колеса на моем недавним купленным Jeep в Лен. области. Была запаска, но не было ключа, домкрата. Попытался кого-то словить помочь, но в наше время никто не останавливается. Пришлось вызвать службу СВР, так как у меня была их визитка. Мастер примчал за 20 минут в область и все поменял. Спасибо Роман за решение моей проблемки."
    },

    {
        "id": 6,
        "title": "Подвоз топлива",
        "text": "Обсох  прямо на М 4  на своей ласточке Saab. Не знал что делать, не рассчитал и не смотрел даже на стрелку. В интернете сразу нашла фирму СВР. Позвонив в службу сообщив о ситуации администратору, мастер  со мной связался в течение 2 мин. и прибыл через 20 мин. с топливом."
    },

    {
        "id": 7,
        "title": "Ремонт колес",
        "text": "Катался на Harley и вдруг почувствовал, что начало водить заднее колесо влево/вправо. Остановился и увидел какой-то металлический предмет в заднем колесе.. Рисковать не стал и вызвал службу СВР,которую нашел в интернете. Быстро приехали, вытащили некий железный предмет и отремонтировали на месте. Ребята ответственные и знают толк в своей профессии, спасибо СВР."
    },

    {
        "id": 8,
        "title": "Прикурить АКБ, замена аккумулятора",
        "text": "В мороз не завелся Volvo XC 70 свет в салоне горел,  но не крутил стартер. Ехать надо было срочно, поэтому пришлось позвонить в СВР. Удивительно, но специалист был уже у меня через минут 10. Подключил бустер и завел меня сразу. Потом я вызывал еще их несколько раз, после чего все-таки обратился снова в службу СВР и поменял аккумулятор, т.к. он был стар и его высаживала Webasto."
    },

    {
        "id": 9,
        "title": "Диагностика",
        "text": "Никогда не пользовался таким сервисом, все делал сам, но когда появилась Skoda. то все мои знания превратились в воздух. Куча электроники и непонятные системы — хотел продавать, но перед покупкой она опять не завелась. Приехал мастер от СВР, диагност. Выявил проблему датчик коленвала, разрыв питания. Смог заказать  оперативно датчик коленвала в службе СВР и далее мастер мне его заменил на месте. Вуаля и я снова на колесах."
    },

    {
        "id": 10,
        "title": "Прикурка авто",
        "text": "Прикурили аккумулятор Зафиру . Приехали через 8 минут. Работа, казалось бы, копеечная, но такой прибор, как у них, стоит около 35000 руб.. Зачем такой покупать, когда надо один раз завести."
    },

    {
        "id": 11,
        "title": "Вытащили машину из снега",
        "text": "Застряла на Ауди А 5 во дворе в сугробе. Это было днем, соседи пробовали помочь, но без успешно.. Пришлось набрать в службу СВР. Приехал человека и отработал слажено , сначала подкопал и убрал снег в близи моей машинки и далее с помощью троса выдернул меня,на все ушло примерно около 40 мин. с учетом приезда мастера."
    }

]